{
	"nav": {
    	"title_0": "головна",
    	"title_1": "акція",
    	"title_2": "технологія",
    	"title_3": "послуги",
    	"title_4": "пункти прийому"
	},
	"banner": {
		"title_0": "мережа екочисток <br> нового покоління",
		"title_1": "Безкоштовна чистка першої речі!"
	},
	"sms": {
		"title_0" : "Спробуй інноваційні еко технології першим",
		"title_1" : "Ласкаво просимо на сайт VESCH - мережі екочисток нового покоління. Зовсім скоро ми запустимо першу еко-фабрику з чищення одягу в Одесі. Тільки у відвідувачів нашого сайту є унікальна можливість почистити першу річ абсолютно безкоштовно. Замовити екочистку простіше простого:",
		"info_title_0" : "Отримайте <br> персональний <br> промокод:",
		"info_term_0"  : "Введіть свій номер <br> телефону і email <br> в формі нижче.",
		"info_title_1" : "Перевірте <br> свої SMS <br> або пошту",
		"info_term_1"  : "Промокод вже там. <br> Збережіть його до <br> моменту використання!",
		"info_title_2" : "Повідомте <br> код <br> адміністратору",
		"info_term_2"  : "В будь-якому приймальному пункті мережі екочісток Vesch з 1 по 31 листопада 2017 року."
	},

	"sms_send_btn": {
		"btn-no-error" : "Отримати код",
		"btn-error" : "На номер вже відправлялось SMS"
	},

	"promo_service_title": "Введіть номер телефону та отримайте промо код в SMS",
	"smsSendedText": "Дякуємо, промокод вже летить до вас! <br> Швидше перевірте пошту та вхідні SMS!",
	"send_email_propouse" : "Хочете продублювати його на електронну пошту?",

	"sms-send-respond" : {
		"first_part" : "Ми надіслали промокод",
		"second_part" : "на Ваш мобільний."
	},

	"email-input-placeholder" : "Введіть Email",
	"send-email-btn" : "Надіслати код на Email",
	"technology_title_Text" : "Новий погляд не речі",
	"technology_subtile_Text" : "Для нас «новий погляд» – це не просто слова, це відповідальний підхід до всього, що ми робимо! У «VESCH» ми об'єднали найкраще, що може бути на ринку догляду за одягом:",

	"technologyDescription": {
		"description_title_0" : "Делікатна чистка – найкраща турбота про ваші речі",
		"description_text_0"  : "Ми працюємо з обладнанням останнього покоління, що дозволяє нам використовувати інноваційні екотехнології сухого чищення Intense і аквачистки Electrolux Lagoon, головною особливістю яких є делікатний підхід до тканин, відсутність усадки, збереження форми і кольору ваших речей",
		"description_title_1" : "Тільки <br> екобезпечні технології",
		"description_text_1"  : "Всі засоби для догляду за речами, які ми використовуємо, абсолютно екологічні, гіпоалергенні і безпечні для вас, ваших близьких і навколишнього середовища",
		"description_title_2" : "Доступна <br> якість",
		"description_text_2"  : "Найкраща якість делікатної і безпечної для здоров'я екочистки за ціною звичайної хімчистки."
	},

	"service" : {
		"main_title" : "що ми чистимо",
		"type" : ["верхній одяг", "діловий одяг", "хутро, шкіра, дублянки", "одяг", "KIDS", "домашній інтер'єр"]
	},

	"map" : {
		"title" : "Зовсім скоро ​VESCH​ за​ ​адресою:",
		"addresses" : ["ТРЦ «Афіна», площа Грецька, 3/4", "Фітнес-центр «Форма», вул. Люстдорфська дорога, 172", "Вул. Преображенська, 43", "Вул. Рішельєвська, 32", "Вул. Бочарова, 44", "Кінотеатр «Золотий Дюк», проспект Академіка Глушка, 11ж"],
		"legal_text" : "Акція «Безкоштовна чистка першої речі» діє з 15 вересня по 22 жовтня. В рамках акції  відвідувачі сайту www.vesch.od.ua можуть отримати чистку першої речі в подарунок. Під «подарунком» слід розуміти придбання послуги за 0.01 грн. Використовувати промо-код можна буде в будь-якому приймальному пункті мережі екочисток «Vesch» з 01 по 31 листопада 2017 року.  Умови акції поширюються на всі групи одягу, крім вечірніх та святкових суконь та іншого святкового, карнавального одягу, комбінезонів з утеплювачем, лижних комбінезонів; одягу і аксесуарів з хутра, шкіри; взуття, сумок. Акція також не передбачає чищення туристичного, автомобільного обладнання та аксесуарів (намети, автомобільні чохли, автомобільні крісла); виробів домашнього текстилю, дитячих візків."
	}


}